
/* Class = "NSWindow"; title = "Column Properties"; ObjectID = "2"; */
"2.title" = "Column Properties";

/* Class = "NSTextFieldCell"; title = "Row name :"; ObjectID = "45"; */
"45.title" = "Row name :";

/* Class = "NSTextFieldCell"; title = "Row height :"; ObjectID = "46"; */
"46.title" = "Row height :";

/* Class = "NSTextFieldCell"; title = "Row Type :"; ObjectID = "47"; */
"47.title" = "Row Type :";

/* Class = "NSTextFieldCell"; title = "Data :"; ObjectID = "48"; */
"48.title" = "Data :";

/* Class = "NSTextFieldCell"; title = "Background :"; ObjectID = "50"; */
"50.title" = "Background :";

/* Class = "NSTextFieldCell"; title = "Color :"; ObjectID = "51"; */
"51.title" = "Color :";

/* Class = "NSButtonCell"; title = "Enable :"; ObjectID = "52"; */
"52.title" = "Enable :";

/* Class = "NSTextFieldCell"; title = "Fonts :"; ObjectID = "53"; */
"53.title" = "Fonts :";

/* Class = "NSTextFieldCell"; title = "Font :"; ObjectID = "54"; */
"54.title" = "Font :";

/* Class = "NSTextFieldCell"; title = "Size :"; ObjectID = "55"; */
"55.title" = "Size :";

/* Class = "NSTextFieldCell"; title = "Color :"; ObjectID = "56"; */
"56.title" = "Color :";

/* Class = "NSTextFieldCell"; title = "12"; ObjectID = "57"; */
"57.title" = "12";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "60"; */
"60.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Helvetica"; ObjectID = "61"; */
"61.title" = "Helvetica";

/* Class = "NSMenuItem"; title = "Courier"; ObjectID = "62"; */
"62.title" = "Courier";

/* Class = "NSMenuItem"; title = "Times"; ObjectID = "63"; */
"63.title" = "Times";

/* Class = "NSButtonCell"; title = "Enable border :"; ObjectID = "64"; */
"64.title" = "Enable border :";

/* Class = "NSTextFieldCell"; title = "Border width :"; ObjectID = "66"; */
"66.title" = "Border width :";

/* Class = "NSTextFieldCell"; title = "Border color :"; ObjectID = "67"; */
"67.title" = "Border color :";

/* Class = "NSTextFieldCell"; title = "Border top :"; ObjectID = "68"; */
"68.title" = "Border top :";

/* Class = "NSButtonCell"; title = "Enable border :"; ObjectID = "69"; */
"69.title" = "Enable border :";

/* Class = "NSTextFieldCell"; title = "Border width :"; ObjectID = "71"; */
"71.title" = "Border width :";

/* Class = "NSTextFieldCell"; title = "Border color :"; ObjectID = "72"; */
"72.title" = "Border color :";

/* Class = "NSTextFieldCell"; title = "Border bottom :"; ObjectID = "73"; */
"73.title" = "Border bottom :";

/* Class = "NSTextFieldCell"; title = "pixels"; ObjectID = "77"; */
"77.title" = "pixels";

/* Class = "NSTextFieldCell"; title = "pixels"; ObjectID = "78"; */
"78.title" = "pixels";

/* Class = "NSTextFieldCell"; title = "pixels"; ObjectID = "79"; */
"79.title" = "pixels";

/* Class = "NSTextFieldCell"; title = "pixels"; ObjectID = "80"; */
"80.title" = "pixels";

/* Class = "NSTextFieldCell"; title = "Column name :"; ObjectID = "107"; */
"107.title" = "Column name :";

/* Class = "NSTextFieldCell"; title = "Column width :"; ObjectID = "108"; */
"108.title" = "Column width :";

/* Class = "NSTextFieldCell"; title = "Data align :"; ObjectID = "109"; */
"109.title" = "Data align :";

/* Class = "NSTextFieldCell"; title = "Data :"; ObjectID = "110"; */
"110.title" = "Data :";

/* Class = "NSTextFieldCell"; title = "Data :"; ObjectID = "113"; */
"113.title" = "Data :";

/* Class = "NSTextFieldCell"; title = "Data align :"; ObjectID = "114"; */
"114.title" = "Data align :";

/* Class = "NSTextFieldCell"; title = "Data :"; ObjectID = "115"; */
"115.title" = "Data :";

/* Class = "NSButtonCell"; title = "Enable border :"; ObjectID = "118"; */
"118.title" = "Enable border :";

/* Class = "NSTextFieldCell"; title = "Border width :"; ObjectID = "119"; */
"119.title" = "Border width :";

/* Class = "NSTextFieldCell"; title = "Border color :"; ObjectID = "120"; */
"120.title" = "Border color :";

/* Class = "NSTextFieldCell"; title = "Header :"; ObjectID = "121"; */
"121.title" = "Header :";

/* Class = "NSTextFieldCell"; title = "Border right :"; ObjectID = "122"; */
"122.title" = "Border right :";

/* Class = "NSTextFieldCell"; title = "pixels"; ObjectID = "126"; */
"126.title" = "pixels";

/* Class = "NSTextFieldCell"; title = "pixels"; ObjectID = "127"; */
"127.title" = "pixels";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "139"; */
"139.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "142"; */
"142.title" = "Close";

/* Class = "NSBox"; title = "Box"; ObjectID = "149"; */
"149.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "152"; */
"152.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "153"; */
"153.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "154"; */
"154.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "164"; */
"164.title" = "Box";

/* Class = "NSTextFieldCell"; placeholderString = "Name"; ObjectID = "168"; */
"168.placeholderString" = "Name";

/* Class = "NSTextFieldCell"; title = "Name :"; ObjectID = "169"; */
"169.title" = "Name :";

/* Class = "NSTextFieldCell"; title = "Array :"; ObjectID = "170"; */
"170.title" = "Array :";

/* Class = "NSButtonCell"; title = "Visible"; ObjectID = "171"; */
"171.title" = "Visible";

/* Class = "NSTextFieldCell"; title = "Row setting :"; ObjectID = "172"; */
"172.title" = "Row setting :";

/* Class = "NSButtonCell"; title = "Setting"; ObjectID = "173"; */
"173.title" = "Setting";

/* Class = "NSButtonCell"; title = "Setting"; ObjectID = "174"; */
"174.title" = "Setting";

/* Class = "NSButtonCell"; title = "Repeat array on other page"; ObjectID = "175"; */
"175.title" = "Repeat array on other page";

/* Class = "NSTextFieldCell"; title = "Top on other page :"; ObjectID = "176"; */
"176.title" = "Top on other page :";

/* Class = "NSTextFieldCell"; title = "Height on other page :"; ObjectID = "177"; */
"177.title" = "Height on other page :";

/* Class = "NSButtonCell"; title = "Show header"; ObjectID = "180"; */
"180.title" = "Show header";

/* Class = "NSButtonCell"; title = "Repeat header on other page"; ObjectID = "181"; */
"181.title" = "Repeat header on other page";

/* Class = "NSTextFieldCell"; title = "Column setting :"; ObjectID = "182"; */
"182.title" = "Column setting :";

/* Class = "NSTextFieldCell"; title = "Data Source :"; ObjectID = "183"; */
"183.title" = "Data Source :";

/* Class = "NSButtonCell"; title = "Bold"; ObjectID = "291"; */
"291.title" = "Bold";

/* Class = "NSButtonCell"; title = "Italic"; ObjectID = "292"; */
"292.title" = "Italic";

/* Class = "NSButtonCell"; title = "Underline"; ObjectID = "293"; */
"293.title" = "Underline";

/* Class = "NSTextFieldCell"; title = "Styles :"; ObjectID = "297"; */
"297.title" = "Styles :";
